[
  "obsidian-git",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-citation-plugin",
  "obsidian-outliner",
  "obsidian-relative-line-numbers",
  "text-snippets-obsidian",
  "obsidian-completr",
  "obsidian-paste-image-rename",
  "obsidian-languagetool-plugin",
  "obsidian-enhancing-export",
  "obsidian-vimrc-support",
  "vim-yank-highlight",
  "obsidian-minimal-settings"
]